Repository: Lonsofore/FAQTelegramBot
Catalog: faqtelegrambot/locale/*/LC_MESSAGES/bot.po
Languages: ru

source: Return to start
ru: В начало

source: Back
ru: Назад

source: Error. Lets try from start again.
ru: Ошибка. Попробуйте начать с начала.

source: No information for your request at this moment.
ru: На данный момент по вашему запросу нет информации.

source: Manage mode
ru: Режим редактирования

source: Enter new bot message.
ru: Введите новое сообщение бота.

source: Enter new answer.
ru: Введите новый ответ.

source: Select answer to edit.
ru: Выберите вариант ответа, который хотите отредактировать.

source: Order changed
ru: Порядок ответов изменен

source: Select answer to move.
ru: Выберите вариант ответа, который хотите переместить.

source: Answer deleted
ru: Вариант ответа удален

source: Select answer to delete.
ru: Выберите вариант ответа, который хотите удалить.

source: You exited manage mode.
ru: Вы вышли из режима редактирования.

source: Question edited
ru: Вопрос отредактирован

source: Added new answer
ru: Новый ответ был добавлен

source: Error. Unknown variant.
ru: Ошибка. Неизвестный вариант ответа.

source: You choosed
ru: Вы выбрали

source: Now send me a new answer.
ru: Введите новый вариант ответа.

source: Answer edited
ru: Ответ изменен

source: Do you really want to delete this answer?
ru: Вы действительно хотите удалить этот вариант ответа?

source: Now move it to the new position.
ru: Переместите ответ.

source: Cancel
ru: Отмена

source: Save
ru: Сохранить

source: Up
ru: Вверх

source: Down
ru: Вниз

source: Yes
ru: Да

source: No
ru: Нет

source: Add answer
ru: Добавить ответ

source: Delete answer
ru: Удалить ответ

source: Edit answer
ru: Изменить ответ

source: Move answer
ru: Переместить ответ

source: Edit bot message
ru: Изменить сообщение бота

source: Exit manage mode
ru: Выйти из режима редактирования

source: User level edited.
ru: Уровень пользователя изменен.

source: Enter user's login.
ru: Введите логин пользователя.

source: Admin mode
ru: Режим администрирования

source: You exited admin mode.
ru: Вы вышли из режима администрирования.

source: User found!
ru: Пользователь найден!

source: First name
ru: Имя

source: Last name
ru: Фамилия

source: Level
ru: Уровень

source: Select a new user level:
ru: Выберите новый уровень пользователя:

source: Error. No user found.
ru: Ошибка. Такого пользователя не существует.

source: Edit user's level
ru: Редактировать уровень пользователя

source: Exit admin mode
ru: Выйти из режима администрирования
